module.exports = {
  'Amazon WorkSpaces': {
    description: `クラウドで実現されるデスクトップコンピューティング。PC、スマートフォン、タブレットなどあらゆるデバイスからアクセス可能で、すべてのデバイスで同期する。ユーザディスク領域は、定期的にS3にバックアップされる。`
  },
  'Amazon WorkDocs': {
    description: `エンタープライズのためのフルマネージド型のセキュアな文書保存と共有サービス。ユーザーは好みのデバイスから、いつでもどこでもクラウド上に保存されているファイルにアクセスし、表示してフィードバックを残すことができる。当初はAmazon Zocaloという名称で発表された。`
  },
  'Amazon WorkMail': {
    description: `エンタープライズのためのフルマネージド型のセキュアなメールおよびカレンダーサービス。既存の Active DirectoryやAWS Directory Serviceでユーザ情報を管理することも可能。Microsoft Outlook、Webブラウザ、iOS および Android ネイティブの Eメールアプリケーションを使用して、E メール、連絡先、カレンダーにシームレスにアクセスできる。`
  },
  'Amazon Elasticsearch Service': {
    description: `Elasticsearchクラスターを簡単にデプロイ、操作、スケーリングできるようにするマネージドサービス。`
  },
  'Amazon Machine Learning': {
    description: `予測アプリケーションを構築できる機械サービス。既存データからパターンを発見し、新しいデータから予測を生成する。`
  },
  'Amazon QuickSight': {
    description: `SPICE エンジンを活用したビジネスインテリジェンス (BI) サービス。可視化の構築、アドホック分析の実行およびデータからビジネスインサイトを迅速に得ることを容易とする。`
  },
  'AWS Data Pipeline': {
    description: `AWSの各サービス、ならびにオンプレミスのデータソース間を、指定された間隔で、データ処理やデータ移動ができる、データドリブンなオーケストレーションサービス。`
  },
  'Amazon Kinesis': {
    description: `ビッグデータのリアルタイム・ストリームを扱うために設計されたマネージドサービス。大規模でリアルタイムなデータ投入と処理が必要とされる、あらゆる場面で使うことができる。`
  },
  'Amazon API Gateway': {
    description: `API の配布、保守、監視、保護が行える、全面的に管理されたサービス。バックエンドからのデータ、ビジネスロジック、機能にアクセスする、アプリケーションの玄関として振る舞う API を作成できる。`
  },
  'Amazon CloudSearch': {
    description: `フルマネージド型の「検索サービス」。高速で拡張性に優れた検索機能をアプリケーションに容易に統合できる。`
  },
  'Amazon Elastic Transcoder': {
    description: `高度なスケーラビリティ、使いやすさ、経済性を実現するクラウドの音声・動画変換サービス。音声・動画ファイルをスマートフォン、タブレット、PC などのデバイスで再生可能なバージョンに変換できる。音声のみのストリームを作成するために、ビデオファイルから音声を抜き出すこともできる。`
  },
  'Amazon Simple Email Service': {
    description: `年間10億通を送ると言われているAmazon.comが培ったEメールインフラストラクチャのノウハウを利用することができる、非常に拡張性が高くコスト効率の良い大量Eメール送信サービス 。`
  },
  'Amazon SQS': {
    description: `AWSで一番最初にリリースされたサービスで、コンピュータ間でメッセージを移動する際に、それらを格納するための、信頼性の高い、拡張性のある、キューサービス。`
  },
  AmzonConnect: {
    description: `クラウド型カスタマーコンタクトセンターサービスです。 わずか数分でセットアップでき、サービスの設定もセルフサービス型のグラフィカルインターフェイスを使って簡単にできます。`
  },
  'Amazon Simple Storage Service': {
    description: `いつでも、ウェブ上のどこからでも容量に関係なくデータを格納・取得できる耐久性に優れたオンライン・ストレージサービス。静的なウェブサイトのホスティングも可能。`
  },
  'Amazon Elastic MapReduce': {
    description: `EC2およびS3を利用してホストされる Hadoopクラスタフレームワークのサービス。莫大な量のデータ処理を、簡単に、費用対効果が高く、利用することができる`
  }
}
